[Lastfm.TrayIcon]
acSettings=Opcions
acProfile=El meu perfil
acRecommendations=Les meves recomanacions
acShowTrackInfo=Informació de la cançó
acErrorInfo=Detalls de l'error
acLoveTrack=M'agrada
acUnloveTrack=No m'agrada
acScrobbling=Activa l'Scrobbling

[Lastfm.TrackInfo]
L1=Hola, %s!
L3=Reproduccions: %d
Caption=Informació del fitxer reproduïble
L4=Oients: %d
Status=Cercant la informació...|No s'ha trobat informació de la cançó|No hi ha res en reproducció
pnlScrobblingProgress.h=Progrés de l'Scrobbler

[Lastfm.Settings]
lbAuthorizationWarning=* Es requereix autorització
G2=Autorització
G1=Opcions
cbTrayIcon=Mostra la icona de safata
lbProfileLink=El meu perfil a Last.fm
C1=Last.fm
L1=Fitxer reproduïble
btnLog=Mostra el registre
cbTrayNotifyOnError=Notifica els errors
cbTrackInfo=Mostra informació de la pista reproduïble en iniciar la reproducció
btnAuthorize=Inicia la sessió
btnLogOff=Tanca la sessió
cbAlbumArtSearch=Baixa cobertes d'àlbums del servei de Last.fm
cbAutoLove=* Marca com m'agrada si la cançó té 5 estrelles
cbAutoUnlove=* Marca com no m'agrada si la cançó té menys de 3 estrelles
cbScrobbling=* Permet l'scrobbling
L2=Considera escoltat si s'ha reproduït:

[Lastfm.Auth]
btnOk=D'acord
Caption=Autorització
btnAllowAccess=Permet l'accés
lbDetails=Heu d'aprovar peticions de permisos en el vostre perfil de last.fm per a què funcioni correctament el complement:\n\n1. Feu clic al botó «Permet l'accés» per obrir el perfil de last.fm amb el navegador d'Internet.\n\n2. Feu clic al botó «Sí, permet l'accés» a la pàgina oberta en el navegador d'Internet.\n\n3. Feu clic al botó «D'acord» en aquesta finestra després d'aprovar amb èxit en el vostre perfil de last.fm.

[Lastfm]
3=S'ha produït un error!
4=Visitant
5=Heu d'iniciar la sessió!
1=Heu iniciat la sessió com a:
2=Algunes funcions no estaran disponibles després de tancar sessió. Voleu continuar?
6=Estat de la cua de l'scrobbler: %d / %d

[FILE]
Icon=00000100010010101000010004002801000016000000280000001000000020000000010004000000000000000000000000000000000000000000000000000D3EC9000F3FCA00004FB100189DE300289EDB0029A2DF001DA1E800449CF10047A0F1004AA0FF004CA2FF002BE8FE002CECFF00000000000000000000000000DDDDDDDDDDDDDDDDCCCCCCCCCCCCCCCC666666666666666600000000000000009999999999999999555555555555555522222222222222227777777777777777888888888888888822222222222222224444444444444444AAAAAAAAAAAAAAAA11111111111111113333333333333333BBBBBBBBBBBBBBBBDDDDDDDDDDDDDDDDFFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
VersionID=0
Name=Català (CA)
Author=Hiro5 (groccat at gmail)
Help=AIMP3-en.chm
LangId=1027
Icon=
ANSICP=1252

